{
    "Asosiy Sahifa": "Home",
    "Qidirish": "Search",
    "Video qo'llanmalar": "Video tutorials",
    "Darsliklar": "Textbooks",
    "Hujjatlar": "Documents",
    "Aloqa": "Communication",
    "Xush kelibsiz": "Welcome",
    "O'zbekiston Davlat Jismoniy Tarbiya va Sport Universiteti ochiq": "The State University of Physical Education and Sports of Uzbekistan has opened the",
    "Karate": "Karate",
    "portali": "portal",
    "Sportchilarimiz": "Our athletes",
    "Jahon arenalarida faxrli yutuqlarni egallab, Yurtimiz bayrog'ini ko'tarayotkan sportchilarimiz": "Our sportsmen who have achieved proud achievements in world arenas and are raising the flag of our country",
    "Eng so'ngi yangiliklar": "The latest news",
    "Karate sohasidagi eng so'ngi yangiliklar bilan tanishing": "Get to know the latest news in the field of karate",
    "Barcha yangililarni ko'rish": "View all news",
    "Eng so'ngi video qo'llanmalar yordamida Karate sportini mustaqil o'rganing": "Learn Karate on your own with the latest video tutorials",
    "Barcha Videolarni ko'rish": "View all Videos",
    "Karate bo'yicha video qo'llanmalar": "Karate video tutorials",
    "Karate sport turi bo'yicha Respublika bo'yicha yagona ochiq bepul video qo'llanmalar portali istalgan vaqtda sport bilan mustaqil shug'ullaning": "The only open portal of free video tutorials for the sport of karate in the Republic. Practice the sport independently at any time.",
    "Ommabop videolar": "Popular videos",
    "marta": "times",
    "Kitob va darsliklar": "Books and textbooks",
    "Qonuniy hujjatlar": "Legal documents",
    "Sport sohasidagi eng so'ngi Qonuniy hujjatlar bilan tanishing": "Get acquainted with the latest legal documents in the field of sports",
    "Bizga liniya qoldiring": "Drop us a line",
    "Sizning elektron pochta manzilingiz nashr etilmaydi. Majburiy maydonlar belgilangan *": "Your email address will not be published. Required fields are marked *",
    "Ismingiz *": "Your name *",
    "Elektron pochta *": "Email *",
    "Telefon raqami *": "Phone number *",
    "Mavzu *": "Subject *",
    "Xabar *": "Message *",
    "Xabar yuborish": "Send a message",
    "© Saytdagi materiallardan to`liq yoki qisman foydalanilganda, ushbu resursga havola etilishi shart © 2024 O`zbekiston davlat jismoniy tarbiya va sport universiteti PROACTIVE MEDIA  tomonidan ishlab chiqildi": "© 2024 Uzbekistan State University of Physical Education and Sports developed by PROACTIVE MEDIA.",
    "Manzil": "Address",
    "Toshkent viloyati, Chirchiq shahri, Sportchilar ko'chasi, 19-uy": "Tashkent region, Chirchik city, Sportchilar street, 19",
    "Ma'lumot olish": "Get information",
    "So'rovingiz qabul qilindi, biz siz bilan tez orada  bog'lanamiz.": "Your request has been received, we will contact you shortly.",
    "Biz 9:00 dan 21:00 gacha ishlaymiz (dam olish kunlaridan tashqari)": "We are open from 9:00 to 21:00 (except weekends)",
    "* Arizani yuborishdan oldin, to'g'ri ma'lumot  kiritganingizga ishonch hosil qiling": "* Before submitting the application, please make sure that you have entered the correct information",
    "Telefon nomeringiz": "Your phone number",
    "Yuborish": "Sending"
}