{
    "Asosiy Sahifa": "Главная ",
    "Qidirish": "Поиск",
    "Video qo'llanmalar": "Видеоуроки",
    "O'quv adabiyotlar": "Образовательная литература",
    "Hujjatlar": "Документы",
    "Aloqa": "Контакты",
    "Xush kelibsiz": "Добро пожаловать",
    "O'zbekiston Davlat Jismoniy Tarbiya va Sport Universiteti ochiq": "Республиканская открытая база данных методических рекомендаций по организации и проведению тренировочного процесса в электронных образовательных ресурсах каратэ Государственного университета физической культуры и спорта Узбекистана",
    "Karate": "каратэ",
    "portali": "портал ",
    "Iqtidorli sportchilarimiz": "Наши талантливые спортсмены",
    "Jahon arenalarida faxrli yutuqlarni egallab, Yurtimiz bayrog'ini ko'tarayotkan sportchilarimiz": "Наши спортсмены, добившиеся гордых достижений на мировых аренах и поднимающие флаг нашей страны",
    "Karate sohasidagi darsliklar bilan tanishing": "Познакомьтесь с учебниками в области каратэ.",
    "Barcha darsliklarni ko'rish": "Посмотреть все руководства",
    "Eng so'ngi video qo'llanmalar yordamida Karate sportini mustaqil o'rganing": "Изучите каратэ самостоятельно с помощью новейших видеоуроков",
    "Barcha Videolarni ko'rish": "Просмотреть все видео",
    "Karate bo'yicha video qo'llanmalar": "Видеоуроки каратэ",
    "Karate sport turi bo'yicha Respublika bo'yicha yagona ochiq bepul video qo'llanmalar portali istalgan vaqtda sport bilan mustaqil shug'ullaning": "Единственный открытый портал бесплатных видеоуроков по каратэ в Республике. Занимайтесь этим видом спорта самостоятельно в любое время.",
    "Ommabop videolar": "Популярные видео",
    "marta": "раз",
    "Qonuniy hujjatlar": "Законодательные документы",
    "Sport sohasidagi eng so'ngi Qonuniy hujjatlar bilan tanishing": "Ознакомьтесь с новейшими нормативно-правовыми документами в сфере спорта.",
    "Bizga liniya qoldiring": "Связаться с нами",
    "Sizning elektron pochta manzilingiz nashr etilmaydi. Majburiy maydonlar belgilangan *": "Ваш электронный адрес не будет опубликован. Необходимые поля отмечены *",
    "Ismingiz *": "Ваше имя *",
    "Elektron pochta *": "Электронная почта *",
    "Telefon raqami *": "Номер телефона *",
    "Mavzu *": "Предмет *",
    "Xabar": "Сообщение",
    "Xabar yuborish": "Отправить сообщение",
    "Manzil": "Адрес",
    "Toshkent viloyati, Chirchiq shahri, Sportchilar ko'chasi, 19-uy": "Ташкентская область, город Чирчик, улица Спортчиляр, 19",
    "Ma'lumot olish": "Получить информацию",
    "So'rovingiz qabul qilindi, biz siz bilan tez orada  bog'lanamiz.": "Ваш запрос получен, мы свяжемся с вами в ближайшее время.",
    "Biz 9:00 dan 21:00 gacha ishlaymiz (dam olish kunlaridan tashqari)": "Мы работаем с 9:00 до 21:00 (кроме выходных).",
    "Telefon nomeringiz": "Ваш номер телефона",
    "Yuborish": "Отправить",
    "Kirish": "Входить",
    "Asosiy sayt": "Главный сайт",
    "Karate (yaponcha — hech narsasiz qoʻl bilan) — qurolsiz oʻzini-oʻzi himoya qilish, inson tanasining": "Каратэ (яп. – голыми руками) – безоружная самооборона, тело человека.",
    "nozik joylariga qoʻl yoki oyoq bilan zarbalar berishga asoslangan sport kurashining bir turi.": "вид спортивной борьбы, основанный на ударах руками или ногами по чувствительным местам.",
    "Maxsus imkoniyatlar": "Особые возможности",
    "Muvaffaqiyatli": "Успех"
}